<div class="content2">
    <div class="title">台灣相關政策推動</div>
    
    <div class="section">
        <h2>推動公共托育設施與準公共機制</h2>
        <p>行政院於107年核定「少子女化對策計畫」，並於110年納入「0-6歲國家一起養」政策。截至112年底，已設立社區公共托育家園150家及公設民營托嬰中心290家，提供收托服務。簽約居家托育人員及托嬰中心分別達2萬2,611名和960家。</p>
    </div>
    
    <div class="section">
        <h2>增加公共與準公共幼兒教育名額</h2>
        <p>教育部106至112學年共增班3,409班，提供逾22.8萬個準公共幼兒園名額。總計公共與準公共幼兒園提供約48.7萬個平價就學名額。</p>
    </div>
    
    <div class="section">
        <h2>保障公平高品質高等教育</h2>
        <p>教育部持續推動高職全面免學費及各種學費減免措施，並提供多元就業導向職前訓練，提升約4萬9,554人的就業技能。</p>
    </div>
    
    <div class="section">
        <h2>提升青年 ICT 技能</h2>
        <p>勞動部辦理 ICT 相關職業訓練課程，提供失業民眾培訓機會，並協助青年參與資通訊科技相關課程，增強技能。</p>
    </div>
    
    <div class="section">
        <h2>支持身心障礙者、原住民與弱勢族群</h2>
        <p>持續推動原住民族實驗教育及大專院校身心障礙學生轉銜輔導工作。提供多元職前訓練，協助弱勢族群參加職前訓練，並全額補助費用。</p>
    </div>
    
    <div class="section">
        <h2>促進成人終身學習</h2>
        <p>成立367所樂齡學習中心，服務超過10萬9,807人次。補助公共圖書館提升設施並推廣多元閱讀活動。</p>
    </div>
    
    <div class="section">
        <h2>融合性別平等與人權教育</h2>
        <p>教育部推動性別平等教育、人權教育及全球公民教育融入課程，並優化美感教育資源，強化館舍永續經營，提升文化參與率。</p>
    </div>
</div><?php /**PATH C:\wamp64\www\team11\resources\views/card.blade.php ENDPATH**/ ?>